Repository: UnigramDev/Unigram
Catalog: Unigram/Unigram/Strings/*/Resources.resw
Source language: en
Languages: ar, be, ca, de, es, fa, fi, fr, id, it, ko, ms, nl, pl, pt_br, ru, sv, tr, uk, uz, zh_cn, zh_tw

# lng_about_text2
source: This software is licensed under {gpl_link} version 3. Source code is available on {github_link}.
be: Гэтае праграмнае забеспячэнне распаўсюджваецца паводле ліцэнзіі {gpl_link} версіі 3. Зыходны код даступны на {github_link}.
ca: Aquest programari està llicenciat sota les condicions de la {gpl_link} versió 3. El codi font és disponible a {github_link}.
de: Diese Software ist lizenziert unter {gpl_link} Version 3. Der Quelltext ist bei {github_link} verfügbar.
es: Software licenciado bajo la {gpl_link} versión 3. Código fuente disponible en {github_link}.
fr: Ce logiciel est soumis à la licence {gpl_link} version 3. Le code source est disponible sur {github_link}.
it: Questo software è sotto licenza {gpl_link} versione 3. Il codice sorgente è disponibile su {github_link}.
ko: 이 소프트웨어는 {gpl_link} 버전3 라이선스를 따르고 있습니다. 소스코드는 {github_link} 에서 접근 가능합니다.
ms: Perisisan ini dilesen di bawah {gpl_link} versi 3. Kod asal boleh didapati di {github_link}.
nl: Deze software valt onder{gpl_link} versie 3. De broncode is beschikbaar via {github_link}.
pl: To oprogramowanie jest udostępnione na licencji {gpl_link} wersja 3. Kod źródłowy jest dostępny na {github_link}.
pt_br: Software licenciado sob a {gpl_link} versão 3. Código-fonte disponível no {github_link}.
ru: Эта программа лицензирована по {gpl_link} версии 3. Исходный код доступен на {github_link}.
tr: Bu yazılım {gpl_link} sürüm 3 altında lisanslanmıştır. Kaynak kodu {github_link} adresinde mevcuttur.
uk: Це програмне забезпечення ліцензоване за {gpl_link} версії 3. Вихідний код доступний на {github_link}.

# lng_about_text3
source: Visit the {faq_link} for more info.
be: Праглядзіце {faq_link}, каб даведацца больш.
ca: Visiteu les {faq_link} per a més informació.
de: Mehr Infos gibt es in der {faq_link}.
es: Visita las {faq_link} para saber más.
fr: Visitez la {faq_link} pour plus d'informations.
it: Visita le {faq_link} per maggiori info.
ko: {faq_link} 를 방문해서 더 많은 정보를 확인하세요.
ms: Lawat {faq_link} untuk info lanjut.
nl: Bezoek de {faq_link} voor meer informatie.
pl: Odwiedź {faq_link}, by uzyskać więcej informacji.
pt_br: Visite as {faq_link} para mais informações.
ru: Больше информации здесь: {faq_link}
tr: Daha fazla bilgi için {faq_link} ziyaret edin.
uk: Більше інформації на сторінці {faq_link}.

# lng_about_version
source: version {version}
be: версія {version}
ca: versió {version}
es: versión {version}
it: versione {version}
ko: 버전 {version}
ms: versi {version}
nl: versie {version}
pl: wersja {version}
pt_br: versão {version}
ru: версия {version}
tr: sürüm {version}
uk: версія {version}

# lng_action_add_user
source: {from} added {user}
be: {from} дадаў(-ла) {user}
ca: {from} ha afegit {user}
de: {from} hat {user} hinzugefügt
es: {from} añadió a {user}
fr: {from} a ajouté {user}
it: {from} ha aggiunto {user}
ko: {from} 님이 {user} 님을 추가했습니다
ms: {from} tambah {user}
nl: {from} heeft {user} toegevoegd
pl: Użytkownik {from} dodał użytkownika {user}
pt_br: {from} adicionou {user}
ru: {from} добавил(а) {user}
tr: {from}, {user} kişisini ekledi
uk: {from} додає {user}

# lng_action_add_users_and_last
source: {accumulated} and {user}
be: {accumulated} і {user}
ca: {accumulated} i {user}
de: {accumulated} und {user}
es: {accumulated} y {user}
fr: {accumulated} et {user}
it: {accumulated} e {user}
ko: {accumulated} 님과 {user} 님
ms: {accumulated} dan {user}
nl: {accumulated} en {user}
pl: {accumulated} i {user}
pt_br: {accumulated} e {user}
ru: {accumulated} и {user}
tr: {accumulated} ve {user}
uk: {accumulated} та {user}

# lng_action_add_users_many
source: {from} added {users}
be: {from} дадаў(-ла) {users}
ca: {from} ha afegit {users}
de: {from} hat {users} hinzugefügt
es: {from} añadió a {users}
fr: {from} a ajouté {users}
it: {from} ha aggiunto {users}
ko: {from} 님이 {users} 님을 추가했습니다
ms: {from} tambah {users}
nl: {from} heeft {users} toegevoegd
pl: Użytkownik {from} dodał użytkowników {users}
pt_br: {from} adicionou {users}
ru: {from} добавил(а) {users}
tr: {from}, {users} kullanıcısını ekledi
uk: {from} додає {users}

# lng_action_add_you
source: {from} added you to this channel
be: {from} дадаў(-ла) вас у гэты канал
ca: {from} us ha afegit a aquest canal
de: {from} hat dich zum Kanal hinzugefügt
es: {from} te añadió a este canal
fr: {from} vous a ajouté à ce canal
it: {from} ti ha aggiunto a questo canale
ko: {from} 님이 나를 이 채널에 추가했습니다
ms: {from} tambah anda ke saluran ini
nl: {from} heeft je toegevoegd aan dit kanaal
pl: Użytkownik {from} dodał cię do tego kanału
pt_br: {from} adicionou você ao canal
ru: {from} пригласил(а) Вас в канал
tr: {from} sizi bu kanala ekledi
uk: {from} додає вас до цього каналу

# lng_action_add_you_group
source: {from} added you to this group
be: {from} дадаў(-ла) вас у гэту суполку
ca: {from} us ha afegit a aquest grup
de: {from} hat dich der Gruppe hinzugefügt
es: {from} te añadió al grupo
fr: {from} vous a ajouté à ce groupe
it: {from} ti ha aggiunto a questo gruppo
ko: {from} 님이 나를 이 그룹에 추가했습니다
ms: {from} tambah anda ke grup ini
nl: {from} heeft je toegevoegd aan deze groep
pl: Użytkownik {from} dodał cię do tej grupy
pt_br: {from} adicionou você ao grupo
ru: {from} добавил(а) Вас в эту группу
tr: {from} sizi bu gruba ekledi
uk: {from} додає вас до цієї групи

# lng_action_bot_allowed_from_domain
source: You allowed this bot to message you when you logged in on {domain}.
be: Вы дазволілі гэтаму боту адпраўляць вам паведамленні, калі выканалі ўваход у свой уліковы запіс на {domain}.
ca: Vau permetre que aquest bot us enviï missatges en iniciar sessió a {domain}.
de: Du hast diesem Bot erlaubt, dich anschreiben, als du dich bei {domain} angemeldet hast.
es: Autorizaste que este bot te envíe mensajes cuando iniciaste sesión en {domain}.
fr: Vous avez autorisé ce bot à vous contacter lorsque vous vous êtes connecté à {domain}.
it: Hai permesso a questo bot di scriverti quando ti sei collegato su {domain}.
ko: {domain}에 로그인할 때 봇이 회원님에게 메시지를 보내도록 허용하셨습니다.
ms: Anda benarkan bot ini untuk kirim mesej kepada anda bila anda log masuk di {domain}.
nl: Je hebt deze bot toegestaan je berichten te sturen door in te loggen op {domain}.
pl: Zezwalasz temu botowi na wysyłanie wiadomości po zalogowaniu się na {domain}.
pt_br: Você permitiu que o bot te envie mensagens ao fazer o login em {domain}.
ru: Вы разрешили этому боту писать Вам, когда авторизовались на {domain}.
tr: {domain} üzerinde oturum açtığınızda bu botun size mesaj göndermesine izin verdiniz.
uk: Цей бот зможе вам писати, оскільки ви увійшли на {domain}.

# lng_action_changed_photo
source: {from} updated group photo
be: {from} абнавіў(-ла) аватар суполкі
ca: {from} ha actualitzat la foto del grup
de: {from} hat das Gruppenbild geändert
es: {from} cambió la foto del grupo
fr: {from} a changé l'image du groupe
it: {from} ha aggiornato la foto del gruppo
ko: {from} 님이 그룹 사진을 업데이트했습니다
ms: {from} kemaskini foto grup
nl: {from} heeft de groepsafbeelding gewijzigd
pl: Użytkownik {from} zaktualizował zdjęcie grupy
pt_br: {from} atualizou a foto do grupo
ru: {from} изменил(а) фотографию группы
tr: {from} grup fotoğrafını güncelledi
uk: {from} змінює фото групи

# lng_action_changed_photo_channel
source: Channel photo updated
be: Аватар канала абноўлены
ca: S'ha actualitzat la foto del canal
de: Das Kanalbild wurde geändert
es: Foto del canal cambiada
fr: Photo du canal changée
it: Foto del canale aggiornata
ko: 채널 사진이 업데이트되었습니다
ms: Foto saluran dikemaskini
nl: Kanaalfoto bijgewerkt
pl: Zaktualizowano zdjęcie kanału
pt_br: Foto do canal atualizada
ru: Фотография канала обновлена
tr: Kanal fotoğrafı güncellendi
uk: Фото каналу змінено

# lng_action_changed_title
source: {from} changed group name to «{title}»
be: {from} змяніў(-ла) назву суполкі на «{title}»
ca: {from} ha canviat el nom del grup a «{title}»
de: {from} hat den Gruppennamen zu «{title}» geändert
es: {from} cambió el nombre del grupo a «{title}»
fr: {from} a renommé le groupe en « {title} »
it: {from} ha cambiato il nome del gruppo in «{title}»
ko: {from} 님이 그룹이름을 «{title}» 로 바꾸셨습니다.
ms: {from} tukar nama grup ke «{title}»
nl: {from} heeft de groepsnaam gewijzigd naar "{title}"
pl: Użytkownik {from} zmienił nazwę grupy na „{title}”
pt_br: {from} alterou o título do grupo para "{title}"
ru: {from} изменил(а) название группы на «{title}»
tr: {from}, grup adını «{title}» olarak değiştirdi
uk: {from} змінює назву групи на «{title}»

# lng_action_changed_title_channel
source: Channel name was changed to «{title}»
be: Назва канала была зменена на «{title}»
ca: S'ha canviat el nom del canal a «{title}»
de: Kanalname wurde zu «{title}» geändert
es: El nombre del canal fue cambiado a «{title}»
fr: Le canal a été renommé en « {title} »
it: Nome del canale cambiato in «{title}»
ko: 채널명이 «{title}»(으)로 바뀌었습니다
ms: Nama saluran ditukar ke «{title}»
nl: Kanaalnaam gewijzigd naar "{title}"
pl: Zmieniono nazwę kanału na „{title}”
pt_br: Nome do canal alterado para "{title}"
ru: Название канала изменено на «{title}»
tr: Kanal adı, «{title}» olarak değiştirildi
uk: Назву каналу змінено на «{title}»

# lng_action_created_chat
source: {from} created the group «{title}»
be: {from} стварыў(-ла) суполку «{title}»
ca: {from} ha creat el grup «{title}»
de: {from} hat die Gruppe «{title}» erstellt
es: {from} creó el grupo «{title}»
fr: {from} a créé le groupe « {title} »
it: {from} ha creato il gruppo «{title}»
ko: {from} 님이 «{title}» 그룹을 만들었습니다
ms: {from} cipta grup «{title}»
nl: {from} heeft de groep «{title}» gemaakt
pl: Użytkownik {from} utworzył grupę „{title}”
pt_br: {from} criou o grupo "{title}"
ru: {from} создал(а) группу «{title}»
tr: {from}, «{title}» grubunu oluşturdu
uk: {from} створює групу «{title}»

# lng_action_group_call_finished
source: Live stream finished ({duration})
be: Жывы эфір скончаны ({duration})
ca: El directe ha finalitzat ({duration})
de: Livestream beendet ({duration})
es: Stream en directo finalizado ({duration})
fr: Diffusion terminée ({duration})
it: Diretta streaming terminata ({duration})
ko: 실시간 방송 종료됨 ({duration})
ms: Strim langsung tamat ({duration})
nl: Spraakchat beëindigd ({duration})
pl: Transmisja na żywo zakończona ({duration})
pt_br: Transmissão ao vivo encerrada ({duration})
ru: Трансляция закончена ({duration})
tr: Canlı yayın sona erdi ({duration})
uk: Трансляцію закінчено ({duration})

# lng_action_group_call_finished_group
source: {from} ended the video chat ({duration})
be: {from} завяршыў(-ла) відэачат ({duration})
ca: {from} ha finalitzat el xat de vídeo ({duration})
de: {from} hat den Videochat beendet ({duration})
es: {from} finalizó el videochat ({duration})
fr: {from} a mis fin au salon vidéo ({duration})
it: {from} ha terminato la chat video ({duration})
ko: {from} 님이 영상 대화를 종료했습니다 ({duration})
ms: {from} tamatkan bual video ({duration})
pl: Użytkownik {from} zakończył czat wideo ({duration})
pt_br: {from} encerrou o Chat de Vídeo ({duration})
ru: {from} завершил(а) видеочат ({duration})
tr: {from} görüntülü sohbeti sonlandırdı ({duration})
uk: {from} закінчує відеочат ({duration})

# lng_action_group_call_scheduled_channel
source: Live stream scheduled for {date}
be: Жывы эфір запланаваны на {date}
ca: Directe programat per al {date}
de: Livestream für {date} geplant
es: Stream en directo programado para {date}
fr: Diffusion planifiée pour {date}
it: Diretta streaming programmata per {date}
ko: 실시간 방송을 {date}에 예약함
ms: Strim langsung dijadualkan pada {date}
pl: Transmisja na żywo zaplanowana na {date}
pt_br: Transmissão ao vivo agendada para {date}
ru: Трансляция запланирована на {date}
tr: {date} için canlı yayın planlandı
uk: Заплановано трансляцію на {date}

# lng_action_group_call_scheduled_group
source: {from} scheduled a video chat for {date}
be: {from} запланаваў(-ла) відэачат на {date}
ca: {from} ha programat un xat de vídeo: {date}
de: {from} hat einen Videochat für {date} geplant
es: {from} programó un videochat para {date}
fr: {from} a planifié un salon vidéo pour {date}
it: {from} ha programmato una chat video per {date}
ko: {from}님이 영상 대화를 {date}으로 예약함
ms: {from} jadualkan bual video untuk {date}
pl: Użytkownik {from} zaplanował czat wideo na {date}
pt_br: {from} agendou um chat de vídeo para {date}
ru: {from} запланировал(а) видеочат на {date}
tr: {from}, {date} için bir görüntülü sohbet planladı
uk: {from} планує відеочат на {date}

# lng_action_group_call_started
source: {from} started {chat}
be: {from} пачаў(-ла) {chat}
ca: {from} ha iniciat {chat}
de: {from} hat {chat} gestartet
es: {from} inició {chat}
fr: {from} a démarré {chat}
it: {from} ha avviato {chat}
ko: {from}님이 {chat}를 시작함
ms: {from} mula {chat}
nl: {from} startte {chat}
pl: Użytkownik {from} rozpoczął {chat}
pt_br: {from} iniciou {chat}
ru: {from} начал(а) {chat}
tr: {from} {chat} başlattı
uk: {from} починає {chat}

# lng_action_group_call_started_group
source: {from} started a video chat
be: {from} пачаў(-ла) відэачат
ca: {from} ha iniciat un xat de vídeo
de: {from} hat einen Videochat gestartet
es: {from} inició un videochat
fr: {from} a démarré un salon vidéo
it: {from} ha avviato una chat video
ko: {from} 님이 영상 대화를 시작했습니다
ms: {from} mula bual video
pl: Użytkownik {from} rozpoczął czat wideo
pt_br: {from} iniciou um chat de vídeo
ru: {from} начал(а) видеочат
tr: {from} görüntülü sohbet başlattı
uk: {from} починає відеочат

# lng_action_group_migrate
source: The group was upgraded to a supergroup
be: Гэта суполка абнавілася да суперсуполкі
ca: El grup s'ha actualitzat a un supergrup
de: Gruppe wurde in eine Supergruppe geändert
es: El grupo fue convertido en un supergrupo
fr: Ce groupe est devenu un supergroupe
it: Il gruppo è stato aggiornato a supergruppo
ko: 이 그룹은 슈퍼그룹으로 업그레이드됐습니다
ms: Grup dinaik taraf ke grupsuper
nl: De groep is opgewaardeerd naar een supergroep
pl: Grupa została zmieniona na super grupę
pt_br: O grupo foi convertido em supergrupo
ru: Эта группа стала супергруппой
tr: Grup, bir süper gruba yükseltildi
uk: Групу було покращено до супергрупи

# lng_action_invite_user
source: {from} invited {user} to {chat}
be: {from} запрасіў(-ла) {user} у {chat}
ca: {from} ha convidat {user} a {chat}
de: {from} hat {user} zu {chat} eingeladen
es: {from} invitó a {user} al {chat}
fr: {from} a invité {user} au {chat}
it: {from} ha invitato {user} {chat}
ko: {from}님이 {user}님을 {chat}로 초대했습니다
ms: {from} jemput {user} ke {chat}
nl: {from} nodigde {user} uit voor {chat}
pl: Użytkownik {from} zaprosił użytkownika {user} do {chat}
pt_br: {from} convidou {user} para {chat}
ru: {from} пригласил(а) {user} в {chat}
tr: {from}, {user} kullanıcısını {chat} davet etti
uk: {from} запрошує {user} до {chat}

# lng_action_invite_user_chat
source: the video chat
be: відэачат
ca: el xat de vídeo
de: dem Videochat
es: videochat
fr: le salon vidéo
it: nella chat video
ko: 영상 대화
ms: bual video
nl: de spraakchat
pl: czatu wideo
pt_br: o chat de vídeo
ru: видеочат
tr: görüntülü sohbete
uk: відеочату

# lng_action_invite_users_and_last
source: {accumulated} and {user}
be: {accumulated} і {user}
ca: {accumulated} i {user}
de: {accumulated} und {user}
es: {accumulated} y {user}
fr: {accumulated} et {user}
it: {accumulated} e {user}
ko: {accumulated}와 {user}님
ms: {accumulated} dan {user}
nl: {accumulated} en {user}
pl: {accumulated} i {user}
pt_br: {accumulated} e {user}
ru: {accumulated} и {user}
tr: {accumulated} ve {user}
uk: {accumulated} та {user}

# lng_action_invite_users_many
source: {from} invited {users} to {chat}
be: {from} запрасіў(-ла) {users} у {chat}
ca: {from} ha convidat {users} a {chat}
de: {from} hat {users} zu {chat} eingeladen
es: {from} invitó a {users} al {chat}
fr: {from} a invité {users} au {chat}
it: {from} ha invitato {users} {chat}
ko: {from}님이 {users}님을 {chat}로 초대했습니다
ms: {from} jemput {users} ke {chat}
nl: {from} nodigde {users} uit voor {chat}
pl: Użytkownik {from} zaprosił użytkowników {users} do {chat}
pt_br: {from} convidou {users} para {chat}
ru: {from} пригласил(а) {users} в {chat}
tr: {from}, {users} kullanıcılarını {chat} davet etti
uk: {from} запрошує {users} до {chat}

# lng_action_kick_user
source: {from} removed {user}
be: {from} выдаліў(-ла) {user}
ca: {from} ha expulsat {user}
de: {from} hat {user} entfernt
es: {from} eliminó a {user}
fr: {from} a éjecté {user}
it: {from} ha rimosso {user}
ko: {from} 님이 {user} 님을 추방했습니다
ms: {from} keluarkan {user}
nl: {from} heeft {user} verwijderd
pl: Użytkownik {from} usunął użytkownika {user}
pt_br: {from} removeu {user}
ru: {from} исключил(а) {user}
tr: {from}, {user} kişisini çıkardı
uk: {from} вилучає {user}

# lng_action_payment_done
source: You successfully transferred {amount} to {user}
be: Вы паспяхова перавялі {amount} да {user}
ca: Heu transferit correctament {amount} a {user}
de: Du hast erfolgreich {amount} an {user} übermittelt
es: Transferiste satisfactoriamente {amount} a {user}
fr: Vous avez transféré {amount} à {user} avec succès
it: Hai trasferito con successo {amount} a {user}
ko: 성공적으로 {user}에 {amount} 금액을 송금하셨습니다
ms: Anda berjaya memindah {amount} ke {user}
nl: Je hebt {amount} overgemaakt naar {user}
pl: Dokonano płatności {amount} do {user}
pt_br: Você transferiu com sucesso {amount} para {user}
ru: Вы успешно перевели {amount} для {user}
tr: {amount} tutarını {user} botuna başarıyla aktardınız
uk: Ви успішно передали {amount} до {user}

# lng_action_payment_done_for
source: You successfully transferred {amount} to {user} for {invoice}
be: Вы паспяхова перавялі {amount} да {user} за {invoice}
ca: Heu transferit correctament {amount} a {user} per {invoice}
de: Du hast erfolgreich {amount} an {user} für {invoice} übermittelt
es: Has transferido satisfactoriamente {amount} a {name} por {invoice}
fr: Vous avez transféré avec succès {amount} à {user} pour {invoice}
it: Hai trasferito con successo {amount} a {user} per {invoice}
ko: 성공적으로 {invoice}에 대하여 {user}에게 {amount}만큼 전송하였습니다.
ms: Anda berjaya memindah {amount} ke {user} untuk {invoice}
nl: Je hebt {amount} overgemaakt naar {user} voor {invoice}
pl: Dokonano płatności {amount} do {user} za {invoice}
pt_br: Você transferiu {amount} para {user} por {invoice}
ru: Вы успешно перевели {amount} для {user} за {invoice}
tr: {invoice} için {amount} tutarını {user} adlı kullanıcıya başarıyla aktardınız
uk: Ви успішно передали {amount} до {user} за {invoice}

# lng_action_pinned_media
source: {from} pinned {media}
be: {from} замацаваў(-ла) {media}
ca: {from} ha fixat {media}
de: {from} hat {media} angeheftet
es: {from} fijó {media}
fr: {from} a épinglé {media}
it: {from} ha fissato {media}
ko: {from} 님이 {media} 를 고정함
ms: {from} semat {media}
nl: {from} heeft {media} vastgezet
pl: Użytkownik {from} przypiął {media}
pt_br: {from} fixou {media}
ru: {from} закрепил(а) {media}
tr: {from}, {media} sabitledi
uk: {from} прикріплює {media}

# lng_action_pinned_media_audio
source: an audio file
be: аўдыяфайл
ca: un àudio
de: eine Audiodatei
es: un audio
fr: un fichier audio
it: un file audio
ko: 오디오 파일
ms: fail audio
nl: een audiobestand
pl: plik audio
pt_br: um áudio
ru: аудиофайл
tr: bir ses dosyası
uk: аудіофайл

# lng_action_pinned_media_contact
source: a contact information
be: звесткі аб кантакце
ca: la informació d'un contacte
de: einen Kontakt
es: un contacto
fr: un contact
it: un contatto
ko: 연락처 정보
ms: maklumat kenalan
nl: een contact
pl: informacje o kontakcie
pt_br: um contato
ru: контактные данные
tr: kişi bilgisi
uk: дані контакту

# lng_action_pinned_media_emoji_sticker
source: a {emoji} sticker
be: стыкер {emoji}
ca: un {emoji} adhesiu
de: einen {emoji} Sticker
es: un {emoji} sticker
fr: un autocollant {emoji}
it: uno {emoji} sticker
ko: {emoji} 스티커
ms: stiker {emoji}
nl: een {emoji} sticker
pl: naklejkę {emoji}
pt_br: um {emoji} sticker
ru: стикер {emoji}
tr: bir {emoji} çıkartması
uk: {emoji} наліпку

# lng_action_pinned_media_file
source: a file
be: файл
ca: un fitxer
de: eine Datei
es: un archivo
fr: un fichier
it: un file
ko: 파일
ms: fail
nl: een bestand
pl: plik
pt_br: um arquivo
ru: файл
tr: bir dosya
uk: файл

# lng_action_pinned_media_game
source: the game «{game}»
be: гульню «{game}»
ca: el joc «{game}»
de: das Spiel «{game}»
es: el juego «{game}»
fr: le jeu « {game} »
it: il gioco «{game}»
ko: «{game}» 게임
ms: game «{game}»
nl: het spel «{game}»
pl: grę „{game}”
pt_br: o jogo "{game}"
ru: игру «{game}»
tr: «{game}» oyunu
uk: гру «{game}»

# lng_action_pinned_media_gif
source: a GIF
be: анімацыю
ca: un GIF
de: ein GIF
es: un GIF
fr: un GIF
it: una GIF
ko: GIF 파일
ms: GIF
nl: een GIF
pl: GIF
pt_br: um GIF
ru: GIF
tr: GIF
uk: GIF

# lng_action_pinned_media_location
source: a location mark
be: месцазнаходжанне
ca: una ubicació
de: einen Standort
es: una ubicación
fr: un repère d'emplacement
it: una posizione
ko: 위치 마크
ms: tanda lokasi
nl: een locatie
pl: znacznik lokalizacji
pt_br: uma localização
ru: геопозицию
tr: bir yer işareti
uk: розташування

# lng_action_pinned_media_photo
source: a photo
be: фота
ca: una foto
de: ein Bild
es: una foto
fr: une photo
it: una foto
ko: 사진
ms: foto
nl: een foto
pl: zdjęcie
pt_br: uma foto
ru: фотографию
tr: fotoğrafı
uk: фото

# lng_action_pinned_media_sticker
source: a sticker
be: стыкер
ca: un adhesiu
de: einen Sticker
es: un sticker
fr: un autocollant
it: uno sticker
ko: 스티커
ms: stiker
nl: een sticker
pl: naklejkę
pt_br: um sticker
ru: стикер
tr: çıkartması
uk: наліпку

# lng_action_pinned_media_video
source: a video
be: відэа
ca: un vídeo
de: ein Video
es: un video
fr: une vidéo
it: un video
ko: 동영상
ms: video
nl: een video
pl: wideo
pt_br: um vídeo
ru: видео
tr: bir video
uk: відео

# lng_action_pinned_media_video_message
source: a video message
be: відэапаведамленне
ca: un missatge de vídeo
de: eine Videonachricht
es: un videomensaje
fr: un message vidéo
it: un videomessaggio
ko: 동영상 메시지
ms: mesej video
nl: een videobericht
pl: wiadomość wideo
pt_br: uma mensagem de vídeo
ru: видеосообщение
tr: bir görüntülü mesajı
uk: відеоповідомлення

# lng_action_pinned_media_voice
source: a voice message
be: галасавое паведамленне
ca: un missatge de veu
de: eine Sprachnachricht
es: un mensaje de voz
fr: un message vocal
it: un messaggio vocale
ko: 음성 메시지
ms: mesej suara
nl: een spraakbericht
pl: wiadomość głosową
pt_br: uma mensagem de voz
ru: голосовое сообщение
tr: sesli mesajı
uk: голосове повідомлення

# lng_action_pinned_message
source: {from} pinned «{text}»
be: {from} замацаваў(-ла) «{text}»
ca: {from} ha fixat «{text}»
de: {from} hat «{text}» angeheftet
es: {from} fijó «{text}»
fr: {from} a épinglé « {text} »
it: {from} ha fissato «{text}»
ko: {from} 님이 «{text}» 를 고정함
ms: {from} semat «{text}»
nl: {from} heeft «{text}» vastgezet
pl: Użytkownik {from} przypiął „{text}”
pt_br: {from} fixou "{text}"
ru: {from} закрепил(а) «{text}»
tr: {from}, «{text}» mesajını sabitledi
uk: {from} прикріплює «{text}»

# lng_action_proximity_reached
source: {from} is now within {distance} from {user}
be: {from} знаходзіцца ў межах {distance} ад {user}
ca: {from} és a menys de {distance} de: {user}
de: {from} ist jetzt {distance} von {user} entfernt
es: {from} ahora está a {distance} de {user}
fr: {from} est maintenant à {distance} de {user}
it: {from} ora è a {distance} da {user}
ko: {from} 님이 현재 {user} 님으로부터 {distance} 안에 있습니다
ms: {from} kini dalam lingkungan {distance} dari {user}
nl: {from} is nu binnen {distance} van {user}
pl: {from} jest teraz w odległości {distance} od {user}
pt_br: {from} está agora a {distance} de {user}
ru: От {from} до {user} сейчас {distance}
tr: {from}, {user} kişisine {distance} uzaklıkta
uk: {from} перебуває у {distance} від {user}
